docker
dotnet-sdk
figma
font-fira-code-nerd-font
iina
iterm2
jetbrains-toolbox
microsoft-auto-update
microsoft-edge
miniconda
mweb
neteasemusic
postman
qlimagesize
qlmarkdown
qlstephen
qlvideo
qq
quicklook-json
the-unarchiver
visual-studio-code
wechat
zerotier-one
zotero
