calibre
dash
dotnet-sdk
font-firacode-nerd-font
iina
iterm2
java
jetbrains-toolbox
mactex-no-gui
microsoft-remote-desktop-beta
miniconda
mweb
onedrive
postman
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
setapp
visual-studio-code
zotero
